{
  "subtitle": "Tamales innovadores", 
  "description": "", 
  "language": "spa_MX", 
  "title": "Patricia - Toluca, Estado de México.", 
  "primary_category": "b1a205dae7014058a6664c2826dfeff8", 
  "created_at": "2015-06-09T18:33:44.359723+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-06-09T18:33:44.359952+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Patricia decidió emprender en cuanto se dio cuenta de que ya no estaba contenta en su trabajo. Es entonces que decidió poner ZoneTamalli, su propio negocio de tamales en Toluca. No tenía capital para empezar y la competencia a la que se enfrentaba era muy grande. \r\nElla fue de las primeras mujeres participar en el programa Mujeres Moviendo México. Patty dice que estos cursos fueron un parteaguas en su vida, que ahí fue donde aprendió a direccionar su negocio, a confiar en sí misma como mujer y como empresaria y a ser una mejor tomadora de decisiones. \r\n\r\n\r\nDesde que se capacitó, el rumbo de su negocio ha cambiado completamente: ha aplicado a convocatorias del INADEM con ayuda del personal del Centro y fue beneficiaria de 80,000 pesos. Gracias a esto, pudo mejorar su infraestructura y aumentar la producción de tamales. Ha sido muy innovadora, atrayendo a un público diferente gracias a tamales veganos. Es proveedora de una cadena de tiendas departamentales a nivel nacional y está comenzando a exportar a Argentina. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "9883af5b875c4087a88bb71cf2849d58", 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "patricia-toluca-estado-de-mexico", 
  "uuid": "4241919c09f54f03abbd47cc93b36e40"
}